tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mas-cli/tap"
brew "ack"
brew "autossh"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "brew-gem"
brew "gdbm"
brew "readline"
brew "xz"
brew "python@3.9", link: false
brew "clinfo"
brew "coreutils"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "fnm"
brew "fzf"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "graphviz"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "lftp"
brew "libyaml"
brew "llvm"
brew "mas"
brew "multimarkdown"
brew "node", link: false
brew "open-babel"
brew "openssl@3"
brew "pandoc"
brew "pandoc-crossref"
brew "peco"
brew "rclone"
brew "ruby"
brew "tmux"
brew "travis"
brew "tree"
brew "vim"
brew "wget"
brew "z"
brew "zsh"
brew "zsh-autocomplete"

cask "anaconda"
cask "appcleaner"
cask "brave-browser"
cask "google-chrome"
cask "iterm2"
cask "warp"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "xquartz"
cask "fork"
cask "kap"
cask "insomnia"

